#Создайте функцию, которая будет считать сумму чисел в массиве.
def summa():
    sum = 0
    array = [1, 2, 3, 4, 5]
    for i in array:
        sum += i
    print(sum)
summa()

